[File]
ANSICP=65001
Author=Serdar ŞAHİN (serdar@serdarsahin.net)
Help=AIMP-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000C20000CF0000CF0000C80000C50000C00000BC0000B60000B60000B00000AA0000A400009E0000980000940000800000D40B0BFF1313FF1313FF1313FF0B0BFF0909FF0000FF0000F70000EE0000E80000D90000D80000D80000C20000900000E01515FF0000FF1214FF9DA1FFBEC4FE7075FF0C0DFE0000FE0000FF0000FF0000E40000E20000DA0000D10000930000E40F0FFF0607FFCBCDFFE8EBFF4D52FF4146FF3038FD0102FE0000FF0000FF0000E00000DE0000D40000CD0000960000E40F0FFF6467FFFFFFFF3134FF0000FF0000FF0103FF0709FF1B1FFE0000FE0000DF0000DE0000D40000CD0000960000E40F0FFFBEC1FFD4D7FF0000FF0000FF0000FF0000FF0808FFA9ADFE737AFE0000DF0000DE0000D40000CD0000960000E30F0FFFDCDEFFA9ADFF0000FF0000FF0000FF0000FF4B52FFFFFFFFA5A8FE0000DF0000DE0000D40000CC0000940000E30F0FFFD2D4FFBCC0FF0000FF0000FF0000FF0000FF080AFF989EFF737AFF0000E00000DF0000D50000CC0000940000E30F0FFF9C9FFFF7F8FF0A0CFF0000FF0000FF0000FF0709FF1317FF0000FF0000E20000E00000D60000CC0000940000E30F0FFF3337FFFFFFFF9699FF0000FF0000FF3941FF0C10FF0000FF0000FF0000E40000E20000D90000CD0000960000E20F0FFF0000FF7D82FFFFFFFFD4D7FFA3ABFF3E45FF0000FF0000FF0000FF0000E60000E40000DC0000CF00009A0000E20F0FFF0000FF0000FF3D43FF777BFF3338FF0000FF0000FF0000FF0000FF0000E80000E50000DD0000D000009B0000DF0000FF0000FF0000FF0101FF0101FF0101FF0101FF0000F80000EE0000E60000DD0000D50000D10000D100009C0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000B6000080000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1055
Name=Türkçe (Türkiye)
VersionId=0

[Lastfm]
1=%s olarak giriş yaptınız
2=Bazı işlevler çıkış yaptıktan sonra kullanılamayacaktır. Devam etmek istiyor musunuz?
3=Bir hata oluştu!
4=Misafir
5=Giriş yapmalısınız!
6=Skroplama sırasının durumu: %d / %d

[Lastfm.Auth]
btnAllowAccess=Erişime İzin Ver
btnOk=Tamam
Caption=Yetkilendirme
lbDetails=Eklentinizin düzgün çalışması için last.fm profilinizden izin isteğini onaylamalısınız:\n\n1. İnternet tarayıcısında last.fm profilinizi açmak için "Erişime İzin Ver" düğmesini tıklayın.\n\n2. İnternet tarayıcısında açılan sayfada "Evet, Erişime İzin Ver" düğmesini tıklayın.\n\n3. Last.fm profilinizde başarılı bir şekilde onayladıktan sonra bu pencerede "Tamam" düğmesine tıklayın.

[Lastfm.Settings]
btnAuthorize=Giriş Yap
btnLog=Günlüğü Göster
btnLogOff=Çıkış Yap
C1=Last.fm
cbAlbumArtSearch=Last.fm servisinden albüm resimlerini indir
cbAllowScrobblingForURLs=Çevrimiçi skroplamaya izin ver
cbAutoLove=* Parçaya 5 yıldız verildiğinde parçayı beğen
cbAutoUnlove=* Parçaya 5 yıldızdan az verildiğnde  beğeniyi kaldır
cbScrobbling=* Skroplamaya izin ver
cbTrackInfo=Çalma başladığında çalınabilir parça hakkında bilgiler göster
cbTrayIcon=Tepsi simgesini göster
cbTrayNotifyOnError=Hatalar hakkında bilgilendir
G1=Çeşitli
G2=Yetkilendirme
L1=Çalınabilir dosya
L2=Çalınırsa dosyayı skropla:
L3=Bu dizinlerdeki parçaları gözardı et:
lbAuthorizationWarning=* Yetkilendirme gerekli
lbProfileLink=Last.fm profilim
miAddPath=Ekle..
miDeletePath=Sil

[Lastfm.Settings.spIgnoredPaths]
c[0]=Yol
c[1]=Tekrarlanabilir

[Lastfm.TrackInfo]
Caption=Çalınabilir dosya hakkında bilgiler
L1=Merhaba, %s!
L3=Çalma: %d
L4=Dinlenme: %d
L5=Sizin Çaldığınız: %d
L6=Benzer
L7=Benzer Parçalar
L8=Benzer Sanatçılar
pnlScrobblingProgress.h=Skroplama ilerleme
Status=Bilgi aranıyor...|Parça hakkında bilgi bulunamadı|Hiçbir şey çalınmıyor

[Lastfm.TrayIcon]
acErrorInfo=Hata Ayrıntıları
acLoveTrack=Beğen
acProfile=Profilim
acRecommendations=Önerilerim
acScrobbling=Skroplamayı Etkinleştir
acSettings=Seçenekler
acShowTrackInfo=Parça hakkında bilgi
acUnloveTrack=Beğenmekten vazgeç

